{
  "srb": {
    "title": "Opisivanje diverziteta iridoida u okviru roda Nepeta L. korišćenjem “omics” tehnologija, u cilju in planta metaboličkog inženjeringa i njihove održive eksploatacije (NEPETOME)",
    "description": "Rod Nepeta L. je najveći rod familije Lamiaceae, i jedini predstavnik subfamilije Nepetoidae koji se odlikuje proizvodnjom iridoida. Projekat NEPETOME je inspirisan izuzetnim diverzitetom iridoida u okviru roda Nepeta, kao i njihovim nedovoljno iskorišćenim biopesticidnim potencijalom. Projekat ima za cilj da rasvetli molekularne osnove diverziteta iridoida uporednom analizom transkriptoma i metaboloma hemijski diferenciranih predstavnika roda Nepeta. Prikupljeno znanje biće iskoriščeno u cilju intenziviranja proizvodnje ovih značajnih bioaktivnih jedinjenja u in planta biosintetskim platformama, uz upotrebu najsavremenijih metoda metaboličkog inženjeringa. Jedinjenja od interesa u istraživanjima su iridoidni aglikoni koji su dominantno prisutni kod nekih vrsta ovog roda (stereoizomeri nepetalaktona, dehidronepetalakton), kao i iridoidni glukozid 1,5,9-epideoksiloganinska kiselina. Nedavno su rasvetljeni delovi iridoidnog biosintetskog puta koji vode do formiranja nepetalaktona u vrstama roda Nepeta. U okviru projekta NEPETOME biće rekonstruisani metabolički koraci i geni nizvodno od nepetalaktona i oni koji vode ka iridoidnim glukozidima, i biće definisani faktori  koji su bitne odrednice produktivnosti biljaka. Opisivanje diverziteta iridoida na inter- i intra-specijskom  nivou daće uvid u hemijsku evoluciju ove grupe jedinjenja u okviru roda Nepeta. Nakon funkcionalne karakterizacije preostalih nepoznatih gena biosintetskog puta, privremenom ili stabilnom koekspresijom većeg broja gena od interesa u homologim ili heterologim sistemima, biće stvoreni preduslovi za intenziviranje proizvodnje iridoida korišćenjem in planta biosintetskih platformi. Projekat NEPETOME ima za cilj održivu proizvodnju sirovog materijala za biopesticidne proizvode, što je u skladu sa evropskim “Bio-based Economy” standardima, koji se zasnivaju na održivom iskorišćavanju bioloških resursa iz obnovljivih izvora.",
    "aboutProjectLinkText": "Više o projektu",
    "newsLinkText": "Sve novosti"
  },
  "eng": {
    "title": "Omics-guided disentangling of the iridoid diversity in the genus Nepeta L. for in planta metabolic engineering towards sustainable exploitation"
  }
}
