{
  "srb": [
    {
      "title": "Prva grupa naših <i>Nepeta</i> je prebačena iz kontrolisanih <i>in vitro</i> uslova u staklaru na aklimatizaciju",
      "imageId": 1,
      "newsId": 1,
      "date": "April 01, 2022",
      "text": ""
    },
    {
      "title": "NEPETOME na Danu fascinacije biljkama 2022",
      "imageId": 2,
      "newsId": 2,
      "date": "April 29, 2022",
      "text": "<br/><p>Šta je čarobno u svetu <i>Nepeta</i>: miris ili izgled cvetova?</p><br/><p>Na Danu fascinacije biljkama, 18. maja 2022. godine, saradnici Instituta za biološka istraživanja “Siniša Stanković” organizovaće radionicu za decu predškolskog i mlađeg školskog uzrasta pod nazivom “Šta je čarobno u svetu <i>Nepeta</i>: miris ili izgled cvetova?”. Deca će imati priliku da vide desetak različitih vrsta roda <i>Nepeta</i>, gajenih u staklenoj bašti, kao i u laboratorijskim uslovima. Osetiće njihove jedinstvene mirise. Saznaće otkud potiču mirisi i kako se oni mogu upotrebiti prilikom izrade sapuna. Takođe će imati priliku da vide nakit izrađen od <i>Nepeta</i>. Deca će iskazati svoju kreativnost bojenjem crteža cvetova <i>Nepeta</i>.</p><br/><p>Kontakt osobe: dr Jasmina Nestorović Živković, dr Tijana Banjanac, dr Slavica Dmitrović</p><br/><p>slavica.dmitrovic@ibiss.bg.ac.rs</p>"
    }
  ],
  "en": [
    {
      "title": "The first bunch of <i>Nepeta</i> plants are transferred from <i>in vitro</i> to greenhouse conditions",
      "imageId": 1,
      "newsId": 1,
      "date": "April 01, 2022",
      "text": ""
    },
    {
      "title": "NEPETOME at Fascination of Plants Day 2022",
      "imageId": 2,
      "newsId": 2,
      "date": "April 29, 2022",
      "text": "<br/><p>What is so magical in the world of <i>Nepeta</i>: scent or looks of flowers?</p><br/><p>At the Fascination of Plants Day, on May 18th 2022, associates of the Institute for Biological Research “Siniša Stanković” will organize a workshop for children of preschool and younger school age entitled ”What is so magical in the world of <i>Nepeta</i>: scent or looks of flowers?”. Children will have the opportunity to see a dozen different species of the genus <i>Nepeta</i>, grown in a greenhouse, as well as in laboratory conditions. They will smell their unique scents. They will find out where scents come from and how they can be used to make soap. They will also have the opportunity to see jewelry made of <i>Nepeta</i>. Children will express their creativity by coloring drawings of <i>Nepeta</i> flowers.</p><br/><p>Contact persons: dr Jasmina Nestorović Živković, dr Tijana Banjanac, dr Slavica Dmitrović</p><br/><p>slavica.dmitrovic@ibiss.bg.ac.rs</p>"
    }
  ]
}
